―――――――――――――――――――――――――――――――― 
  このメッセージはお問い合わせ受付システムより自動送信されています。
  このメールに心当たりのない場合やご不明な場合はご連絡ください。
―――――――――――――――――――――――――――――――― 

この度は、WEBサイトよりお申し込みいただきまして、誠にありがとうございます。
ご送信いただきました内容は以下の通りでございます。
追って担当者よりご連絡いたしますので、お待ちくださいませ。


*************************************************
　お問い合わせ
*************************************************

【お名前】 
<?= $_['sei']; ?> <?= $_['mei']; ?> 

【フリガナ】 
<?= $_['kana_sei']; ?> <?= $_['kana_mei']; ?> 

【電話番号】
<?= $_['tel']; ?> 

【E-MAIL】
<?= $_['email']; ?> 

【御社名】
<?= $_['company']; ?> 

【お問い合わせ内容】
<?= $_['content']; ?> 


<?= $this->element('signature'); ?>